/* Adobe Plugin Plist Files for Expand */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ExpandEN";
CFBundleDisplayName = "ExpandEN";
CFBundleGetInfoHTML = "ExpandEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ExpandEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ExpandEN 버전 21.1.0";
